tap "homebrew/cask"

cask "docker"
cask "iterm2"
cask "ngrok"

brew "ag"
brew "awscli"
brew "cmake"
brew "coinbase/assume-role/assume-role"
brew "ctags"
brew "entr"
brew "htop"
brew "hub"
brew "openssh"
brew "pyenv"
brew "python"
brew "rbenv"
brew "shfmt"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
